export const DATA_DELETION_CONTENT = `データ削除機能について

平素よりHealthDataBankをご利用頂きましてありがとうございます。
HealthDataBankアプリは、お客様が所属する企業または連携サービスとの契約に基づきアカウントを作成し、データをお預かりしております。
したがって、HealthDataBankアプリにおけるアカウントや登録データの削除につきましては、お客さまが所属する企業、または連携元のサービスよりご依頼をいただいた場合に削除いたしますので、そちらへご依頼をお願いいたします。

⚫︎連携元サービスの問い合わせがご不明な場合
連携元サービスのお問い合わせ先がご不明な場合は、下記メールアドレス宛に必要事項をご記載の上、ご連絡をお願いいたします。

＜必要事項＞
連携元サービス名（HealthDataBankへデータ連携を行ったサービス）

＜連絡先メールアドレス＞
hdbapphelp@healthdatabank.ne.jp

　株式会社NTTデータ
社会基盤ソリューション事業本部　ソーシャルイノベーション事業部
サービス開発統括部　サービス開発担当　HealthDataBank担当宛

`;